const SCHOOL_TEXT = "Online школа материнства «Теплі обійми» - простір для майбутніх батьків та батьків із малюками від народження до 3-х років. Наша команда надає можливість відвідати нашу школу батькам із різних куточків країни, адже наш формат – зустріч онлайн.слухачі нашої школи можуть отримувати дпопмогу психотерапевта у складних та кризових життєвих ситуаціях.";
const SCHOOL_SECOND_TEXT = "Наша школа подарує вам впевненість в собі та м айбутньому.";
const REGISTRSTION = "Реєстрація";

export default {
    SCHOOL_TEXT: SCHOOL_TEXT,
    REGISTRSTION: REGISTRSTION,
    SCHOOL_SECOND_TEXT: SCHOOL_SECOND_TEXT,
}