const MODULES_TITLE = "Модулі курсу «Здоровий малюк»";
const MODULE_TITLE_TEXT = "Наша школа подарує Вам впевненість в собі та майбутньому. На наших заняттях Ви дізнаєтесь багато нового та цікавого не тільки про вагітність та пологи, а й як правильно доглядати за малюком від народження до року."
const MODULE_TEXT = "Курс «Здоровий малюк» це on-line курс спілкування із спеціалістами, а не заздалегідь записане відео."

const MODULES = [
    [
        "Перший триместр - основа здорового розвитку малюка.",
        "Психологічні зміни під час вагітності.",
        "Основні аспекти харчування вагітних.",
        "Розвиток малюка в першому триместрі.",
        "Поняття зубо-щелепного апарату та роль у формування життєво важливих функцій: дихання, жування, ковтання, мова."
    ],
    [
        "Розвиток малюка у другому триместрі.",
        "Перші поштовхи дитини. Розвиток материнства.",
        "Розвиток малюка першого року життя.",
        "Спілкування в сім’ї.",
    ],
    [
        "Пологи. Психологічна підготовка до пологів.",
        "Харчування, виділення, гра, плач малюка.",
        "Формування постійних зубів. Вибір правильної соски та бутилочки.",
        "Психологія новонародженого.",
        "Розвиток малюка: етапи, вікові кризи.",
],
    [
        "Новонароджений та догляд за ним.",
        "Грудне вигодовування.",
        "Щеплення.",
        "Прикорм.",
        "ГРВЗ. Аптечка малюка.",
],
]

const MODULES_TITLES_ARRAY = [
    "Перший триместр",
    "Другий триместр",
    "Третій триместр",
    "Супровід від народження до року",
]

export default {
    MODULES_TITLE: MODULES_TITLE,
    MODULE_TITLE_TEXT: MODULE_TITLE_TEXT,
    MODULE_TEXT: MODULE_TEXT,
    MODULES: MODULES,
    MODULES_TITLES_ARRAY: MODULES_TITLES_ARRAY
}